{
  "meta": {
    "title": "What is Methane (CH4)? | Sources, Health Impacts, Preventions",
    "description": "Methane (CH4) is a colorless and odorless gas, impossible to detect by human senses. It is used as fuel for vehicles, water heaters etc.",
    "image": "https://www.pranaair.com/images/air-drone.jpg"
  },
  "methane": {
    "banner": {
      "title": "Methane (CH4)",
      "description": "Methane (CH4) is a colorless and odorless gas that makes it impossible to detect by the human senses. It is a flammable gas that is used as fuel for vehicles, water heaters, etc.",
      "iconAlt": "methane icon",
      "bannerAlt": "methane banner"
    },
    "climateChange": {
      "titlePrefix": "Climate",
      "titleHighlight": "Change",
      "paragraph1": "Methane is the main component of natural gas. Therefore a major contributor to vehicle emissions that run on CNG. Furthermore, Methane is a greenhouse gas. Hence, CH4 vehicle emissions add to the methane gas levels in the air. This further results in climate change and global warming.",
      "paragraph2": "It has a higher warming potential than carbon dioxide. As making it essential for any strategies that seek to reduce global warming. Hence, Reductions in methane emissions can result in immediate health benefits. As well as being an important component of energy systems that are less reliant on fossil fuels. Governments should put measures in place to facilitate the reduction of methane emissions from all sources. Such as through improved agricultural practices and livestock management techniques.",
      "imageAlt": "climate change cars"
    },
    "environment": {
      "titlePrefix": "Methane (CH4)",
      "titleHighlight": "in the Environment",
      "description": "Methane is a potent greenhouse gas that helps in trapping the heat inside the earths environment resulting in global warming. It uses as a coolant in refrigerators and air conditioners. And in some industrial refrigerant applications, such as food industries. It majorly used as a natural gas.",
      "imageAlt": "methane in environment"
    },
    "sources": {
      "titlePrefix": "Sources of",
      "titleHighlight": "Methane (CH4)",
      "description": "Methane (CH4) occurs naturally and produce by a variety of sources. Some of the sources of methane gas are as follows:",
      "industrial": {
        "title": "Industrial processes",
        "description": "Methane is produced during the production of some industrial chemicals. Moreover, it is also used as fuel in various industrial processes.",
        "alt": "industrial processes"
      },
      "biomass": {
        "title": "Biomass burning",
        "description": "Methane produces when organic matter is burned. Such as during forest fires or the burning of crops.",
        "alt": "biomass burning"
      },
      "landfills": {
        "title": "Landfills",
        "description": "Landfills are a major source of methane emissions. Because organic waste in the landfill breaks down and produces methane gas",
        "alt": "landfills"
      },
      "manure": {
        "title": "Manure Production",
        "description": "Digestive processes of livestock produce CH4. Further manure decomposition results in methane gas in the soil.",
        "alt": "manure production"
      },
      "energy": {
        "title": "Energy Production",
        "description": "Methane is a byproduct of coal mining. It is also produced during the extraction of oil and natural gas.",
        "alt": "energy production"
      },
      "wastewater": {
        "title": "Waste Water Treatment",
        "description": "Methane is produced during the treatment of wastewater in sewage treatment plants.",
        "alt": "waste water treatment"
      }
    },
    "earth": {
      "description": "Thus, Its important to note that while some sources of methane are natural and unavoidable. Besides, many human activities contribute to the release of methane into the atmosphere,",
      "imageAlt": "earth"
    },
    "poisoning": {
      "titlePrefix": "How to know that you have",
      "titleHighlight": "Methane (CH4) poisoning?",
      "description": "Methane poisoning can cause a range of symptoms, but not all symptoms are present in every case. If you are someone who works with methane gas on a regular basis, look out for the following symptoms to know if you have methane poisoning or not. Here are some signs and symptoms that may indicate methane poisoning:",
      "symptoms": {
        "dizziness": {
          "title": "Dizziness",
          "description": "Methane can cause dizziness, which may be accompanied by a headache.",
          "alt": "dizziness"
        },
        "nausea": {
          "title": "Nausea and vomiting",
          "description": "Methane exposure can cause nausea and vomiting, especially if the exposure was through inhalation.",
          "alt": "nausea and vomiting"
        },
        "breathing": {
          "title": "Breathing difficulties",
          "description": "Methane can displace oxygen in enclosed spaces, leading to a shortage of oxygen and difficulty breathing.",
          "alt": "breathing difficulties"
        },
        "confusion": {
          "title": "Confusion",
          "description": "Methane can affect the central nervous system, leading to confusion and disorientation.",
          "alt": "confusion"
        },
        "weakness": {
          "title": "Weakness and fatigue",
          "description": "Methane exposure can cause weakness and fatigue, which may be accompanied by changes in heart rate and blood pressure.",
          "alt": "weakness and fatigue"
        },
        "chestPain": {
          "title": "Chest pain or tightness",
          "description": "Methane exposure can cause chest pain or tightness, especially if the exposure was through inhalation.",
          "alt": "chest pain or tightness"
        }
      },
      "medical": {
        "iconAlt": "medical icon",
        "advice": "It is important to get fresh air immediately and to seek medical attention as soon as possible if you are someone who is exposed to methane gas. If exposure has occurred in an enclosed space, than it is important to evacuate the area and call emergency services. Since, Methane exposure can be life-threatening, so prompt medical attention is essential."
      }
    },
    "healthHazards": {
      "titlePrefix": "Health hazards of",
      "titleSuffix": "Methane (CH4) poisoning",
      "description": "Methane is a highly flammable gas that can pose serious health hazards if it accumulates in enclosed spaces or if it is ingested or inhaled. Some of the health hazards associated with methane poisoning include:",
      "asphyxiation": {
        "title": "Asphyxiation",
        "description": "Methane is an odorless and tasteless gas that can displace oxygen in enclosed spaces, leading to asphyxiation and death.",
        "alt": "asphyxiation"
      },
      "explosive": {
        "title": "Explosive risk",
        "description": "Methane is highly flammable and can easily ignite, presenting an explosive risk in enclosed spaces where concentrations of the gas are high.",
        "alt": "explosive risk"
      },
      "neurological": {
        "title": "Neurological effects",
        "description": "Methane can cause headaches, dizziness, and nausea if inhaled in high concentrations. Long-term exposure to low levels of methane can also affect the central nervous system.",
        "alt": "neurological effects"
      },
      "respiratory": {
        "title": "Respiratory irritation",
        "description": "Inhaling high concentrations of methane can irritate the eyes, nose, and throat and cause respiratory symptoms such as coughing and wheezing.",
        "alt": "respiratory irritation"
      },
      "quote": {
        "text": "It is important to properly ventilate enclosed spaces where methane may be present and to take appropriate safety measures to avoid exposure to the gas. If you suspect methane poisoning, it is important to seek medical attention immediately.",
        "iconAlt": "quote icon"
      }
    },
    "workplaceExposure": {
      "titlePrefix": "Methane Work Place",
      "titleHighlight": "Exposure Limits",
      "osha": {
        "description": "The legal airborne permissible exposure limit (PEL) is 100 ppm averaged over an 8-hour work shift.",
        "alt": "osha logo"
      },
      "niosh": {
        "description": "The recommended airborne exposure limit is 100 ppm averaged over a 10-hour work shift.",
        "alt": "niosh logo"
      },
      "acgih": {
        "description": "The recommended airborne exposure limit is 100 ppm averaged over an 8-hour work shift.",
        "alt": "acgih logo"
      }
    },
    "prevention": {
      "titlePrefix": "To",
      "titleHighlight": "reduce methane poisoning",
      "titleSuffix": "episodes, some ways are:",
      "ventilation": {
        "title": "Ventilation",
        "description": "Increasing airflow in areas where methane is present can dilute the concentration and reduce the risk of poisoning.",
        "alt": "ventilation"
      },
      "detection": {
        "title": "Detection",
        "description": "As by increasing airflow in areas where methane is present can dilute the concentration and reduce the risk of poisoning.",
        "alt": "detection"
      },
      "maintenance": {
        "title": "Maintenance",
        "description": "Regular maintenance of equipment and infrastructure can reduce the risk of leaks and emissions.",
        "alt": "maintenance"
      },
      "training": {
        "title": "Training",
        "description": "Providing training to workers on how to recognize and respond to methane exposure can help prevent poisonings.",
        "alt": "training"
      },
      "regulations": {
        "title": "Regulations",
        "description": "Implementing and enforcing regulations on methane emissions can reduce the overall release of the gas into the atmosphere.",
        "alt": "regulations"
      },
      "note": {
        "title": "Note:",
        "description": "This list is not exhaustive and the best course of action may depend on the specific circumstances and location of the potential exposure."
      }
    }
  }
}
