{
  "meta": {
    "title": "What is Mold? | Sources, Health Effects & Preventions",
    "description": "Learn about mold, its causes, health effects, and prevention. Discover how to protect your home and your health from mold growth.",
    "image": "https://www.pranaair.com/images/air-drone.jpg"
  },
  "mold": {
    "banner": {
      "title": "What is Mold?",
      "description": "Mould or mold is a type of fungi that grows in damp, warm, and humid conditions. It can appear as fuzzy or slimy patches of black, brown, yellow, green, or white on surfaces such as walls, floors, ceilings, and even food items.",
      "iconAlt": "what is mold?"
    },
    "formation": {
      "titlePrefix": "How is",
      "titleHighlight": "mold formed?",
      "description": "Mold is formed when airborne spores land on surfaces that are moist and warm and are left to grow and multiply. Its spores are present in the warm and humid air that can enter indoors through ventilation. Once inside, they can settle on surfaces like walls, floors, ceilings, and even household items like furniture or clothing. As its spores settle on damp surfaces, they begin to grow and form colonies. These colonies produce more spores, which can then spread to other areas of the home or building, leading to further its growth. They are generally found in the areas of water damage, such as from leaks or flooding, and can also lead to mold growth in walls, carpets, and insulation.",
      "imageAlt": "how is mold formed?"
    },
    "origin": {
      "titlePrefix": "Where does",
      "titleHighlight": "mold come from?",
      "description": "Mold comes from tiny, airborne spores that are present in the environment around us. These spores are naturally occurring and can be found both indoors and outdoors. Its spores are microscopic and can carry by air currents or attached to objects such as clothing, shoes, or pets. When they land on a surface that is moist and warm, they can begin to grow and form colonies. Its growth can exacerbate by poor ventilation, which can trap moisture in a building and create conditions conducive to its growth. This is especially common in buildings that are tightly sealed for energy efficiency. In summary, it comes from naturally occurring spores that are present in the environment, which can settle on surfaces and grow into colonies when conditions are right.",
      "imageAlt": "indoor sources of mold"
    },
    "healthEffects": {
      "titlePrefix": "Does mold have",
      "titleHighlight": "negative effects",
      "titleSuffix": "on health?",
      "description": "Its important to be aware that exposure to it can have negative impacts on your health. There are various symptoms that mean you are exposed to it. some of these symptoms include:",
      "symptoms": {
        "arrowAlt": "arrow icon",
        "allergies": "Allergies triggered by mold cause runny noses, sneezing, nostril irritation",
        "breathing": "Breathing problems, coughing, wheezing, etc",
        "skin": "Rashes on the skin and other forms of skin infections",
        "nausea": "Nausea, fatigue, and dizziness."
      },
      "longTermDescription": "If a person (depending on their existing medical conditions) is exposed to its spores for a longer duration, they can develop serious health issues. Some of these include:",
      "conditions": {
        "pneumonitis": {
          "title": "Hypersensitivity Pneumonitis",
          "description": "A rare but serious condition in which the lungs become inflamed and can cause difficulty breathing.",
          "alt": "Hypersensitivity Pneumonitis due to mold"
        },
        "asthma": {
          "title": "Asthma",
          "description": "Mold exposure can trigger underlying asthma symptoms and can exacerbate already existing asthma conditions.",
          "alt": "asthma due to mold"
        }
      },
      "prevention": "It is important to take steps to prevent and remediate mold growth to reduce the risk of exposure."
    },
    "humidity": {
      "titlePrefix": "How",
      "titleHighlight1": "humidity",
      "titleMiddle": "affects",
      "titleHighlight2": "mold growth",
      "titleSuffix": "and how does it affect your health?",
      "description": "Heres a table summarizing the levels of it with respect to humidity and their potential health effects:",
      "table": {
        "headers": {
          "humidityLevel": "Humidity Level",
          "moldLevel": "Mold Level",
          "description": "Description",
          "healthEffects": "Health Effects"
        },
        "levels": {
          "normal": {
            "level": "Normal",
            "description": "Indoor mold levels that are typical and not a cause for concern.",
            "healthEffects": "No adverse health effects expected from mold"
          },
          "elevated": {
            "level": "Elevated",
            "description": "Indoor mold levels that are significantly elevated and require remediation.",
            "healthEffects": "May cause allergic reactions, and asthma symptoms in sensitive individuals"
          },
          "high": {
            "level": "High",
            "description": "Indoor mold levels that are dangerously high and require immediate action.",
            "healthEffects": "Can cause severe allergic reactions, asthma attacks, and other respiratory problems, in people with weakened immune systems"
          },
          "extreme": {
            "level": "Extreme",
            "description": "Indoor mold levels that are dangerously high and require immediate action",
            "healthEffects": "Can cause serious health problems, including permanent lung damage and even death, in individuals with preexisting health conditions."
          }
        }
      },
      "disclaimer": "Its important to note that the above table shows general guidelines and the specific levels and health effects can vary depending on the type of mold, the individuals sensitivity to mold, and other factors such as temperature, ventilation, and duration of exposure. To prevent its growth and related health issues, its recommended to maintain indoor humidity levels between 30-60% and promptly address any water damage or moisture issues."
    },
    "walls": {
      "titlePrefix": "Can mold",
      "titleHighlight": "grow on walls?",
      "description": "Mold can grow on walls when the conditions are favorable for its growth. It needs moisture, warmth, and a source of food to grow, and walls can provide all three of these conditions under the right circumstances. This happens because:",
      "imageAlt": "mold grown on wall",
      "factors": {
        "moisture": {
          "title": "Moisture",
          "description": "If there is excess moisture on the wall, whether from a leak, high humidity, or condensation, it can provide the perfect environment for mold to grow."
        },
        "ventilation": {
          "title": "Poor ventilation",
          "description": "When there is poor ventilation in a room, moisture can accumulate, leading to mold growth."
        },
        "organic": {
          "title": "Organic material",
          "description": "If there is an organic material on the wall that has been exposed to moisture, it can provide a food source for mold."
        },
        "darkness": {
          "title": "Darkness",
          "description": "It thrives in dark, damp environments, and if the wall is in an area that does not get much light, it can be more prone to mold growth."
        }
      }
    },
    "homeEffects": {
      "titlePrefix": "How does",
      "titleHighlight": "mold affect",
      "titleSuffix": "my home?",
      "description": "Mold and fungi can damage your house. Its growth can compromise the structural integrity of a building and cause damage to walls, ceilings, floors, and other surfaces. And it can affect your home in several ways:",
      "effects": {
        "structural": {
          "title": "Weakening of the structure",
          "description": "Mold can weaken the structure of a house by breaking down organic materials such as wood, drywall, and insulation. Over time, this can cause the structure to become unstable and compromise the safety of the building.",
          "alt": "weakening of the structure due to mold"
        },
        "staining": {
          "title": "Staining and discoloration",
          "description": "It can leave stains and discoloration which can be difficult to remove and may require extensive restoration work.",
          "alt": "staining and discoloration due to mold"
        },
        "smell": {
          "title": "Unpleasant smell",
          "description": "The presence of it can create an uncomfortable living environment and negatively impact the marketability of a house.",
          "alt": "unpleasant smell due to mold"
        },
        "health": {
          "title": "Health issues",
          "description": "Mold that grows within the houses and that comes indoors via ventilation can trigger allergies or asthma for the residents, especially children and old age people.",
          "alt": "health issues due to mold"
        },
        "property": {
          "title": "Decrease in property value",
          "description": "If a house has a mold problem, it may decrease the property value and make it difficult to sell.",
          "alt": "decrease in property value due to mold"
        }
      }
    },
    "fungi": {
      "titlePrefix": "Are",
      "titleHighlight1": "mold",
      "titleMiddle": "and",
      "titleHighlight2": "Fungi",
      "titleSuffix": "the same?",
      "description": "Mold and fungi are related but not exactly the same thing. Fungi is a broad term that includes a variety of organisms, including mushrooms, yeasts, and molds. While all molds are fungi, not all fungi are molds. For example, yeasts are a type of fungi that typically grow as single-celled organisms and reproduce through cell division. Mushrooms are also a type of fungi, but they grow in specific conditions and are often harvested for food. So, while these are a type of fungi, the term fungi encompasses a much broader group of organisms.",
      "fungiHeading": "THE FUNGI",
      "typesDescription": "Type of fungi includes:",
      "types": {
        "type1Alt": "Fungi Type 1",
        "type2Alt": "Fungi Type 2",
        "type3Alt": "Fungi Type 3"
      }
    },
    "prevention": {
      "title": "How to prevent mold growth?",
      "methods": {
        "improvements": {
          "title": "Improvements Needed",
          "description": "Fixing leaks, improving ventilation, and controlling humidity levels to keep indoor air quality healthy.",
          "alt": "ventilation to reduce mold"
        },
        "moisture": {
          "title": "Moisture Control",
          "description": "Addressing any moisture issues in the home or building, improving ventilation, and using air filters or dehumidifiers.",
          "alt": "dehumidifier to reduce mold"
        },
        "humidity": {
          "title": "Controlling Humidity",
          "description": "Its also important to keep the humidity level in your home below 60 percent and to clean and dry any areas affected by water damage within 24-48 hours.",
          "alt": "control humidity to redue mold"
        },
        "eliminating": {
          "title": "Eliminating Moisture",
          "description": "It needs moisture to grow and thrive, so if you remove the moisture source, it will eventually die.",
          "alt": "eliminating moisture to reduce mold"
        },
        "longTerm": {
          "title": "Long-Term Mold Prevention",
          "description": "Some types of it can remain dormant for a long time and reactivate when conditions are favorable again, so its important to completely eliminate the moisture source and address any underlying issues that may have caused the its growth in the first place.",
          "alt": "prevent long term mold"
        },
        "removal": {
          "title": "Mold Removal: Proper Procedures",
          "description": "Simply drying out the affected area may not be enough to eliminate the mold, especially if it has spread to porous materials such as carpet, insulation, or drywall. In these cases, the affected materials may need to be removed and replaced.",
          "alt": "mold removal"
        }
      }
    },
    "detection": {
      "titleHighlight": "How to know",
      "titleSuffix": "if my house has mold?",
      "description": "There are many ways in which we can find out if it is present in a house. These are:",
      "methods": {
        "smell": {
          "title": "Musty smell",
          "description": "There is a certain musty and unpleasant smell when there is potential mold growth. If your house develops this kind of smell suddenly, it could be a sign of its growth.",
          "alt": "musty smell due to mold"
        },
        "visible": {
          "title": "Look for any visible mold",
          "description": "Any black or green spots on the wall, ceilings, floors, or other surfaces are visible signs of its growth. It may also have a fuzzy or slimy texture.",
          "alt": "visible mold"
        },
        "conditions": {
          "title": "Humidity & Temperature",
          "description": "Mold grows in humidity over 60% and temperatures between 20°C to 30°C. When these levels are within this range, mold spores can begin to grow and spread.",
          "alt": "temperature & humidity level"
        }
      },
      "importance": "Timely detection of mold growth is crucial because it not only causes structural damage to the house and produces unpleasant odors, but also poses a risk to the health of those living in the affected environment."
    }
  }
}
